; Contains localized strings used in combined SetPoint projects

[Strings]
IDS_SHORTCUT_APP = Solar App
IDS_FOLDER_MENU = Solar
IDS_SETPOINTP_FOLDER_MENU = 滑鼠與鍵盤

IDS_ADDREMOVE_NAME = Logitech Solar App
IDS_ADDREMOVE_PUBLISHER = Logitech

IDS_SP6_ERROR1 = 安裝 SetPoint 時遇到錯誤：
IDS_SP6_ERROR1a = 無法安裝 EVTMGR6：結果 =
IDS_SP6_ERROR2 = 無法安裝 EVTMGR5：結果 =
IDS_SP6_ERROR3 = 無法安裝 CDDRV3：結果 =
IDS_SP6_ERROR4 = 無法安裝 KHAL3：結果 =
IDS_CDDRV3_ERROR1 = 安裝驅動程式時發生錯誤。
IDS_CDDRV3_ERROR2 = 驅動程式安裝錯誤 =
IDS_CDDRV3_ERROR3 = 驅動程式的安裝程式不存在
IDS_SETCLEAN_MESSAGE1 = 使用狀況：



